{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Details",
			"Children": [
				{
					"Source":
					{
						"Text": "범위 내 적에게 <SkillDMG>{0}의 마법 피해</>를 가합니다."
					},
					"Translation":
					{
						"Text": "Deal <SkillDMG>{0} Skill DMG </>to targeted unit."
					},
					"Key": "ThunderStorm"
				}
			]
		},
		{
			"Namespace": "Names",
			"Children": [
				{
					"Source":
					{
						"Text": "벼락 폭풍"
					},
					"Translation":
					{
						"Text": "ThunderStorm"
					},
					"Key": "ThunderStorm"
				}
			]
		},
		{
			"Namespace": "Status",
			"Children": [
				{
					"Source":
					{
						"Text": "스킬 파워"
					},
					"Translation":
					{
						"Text": "Skill Power"
					},
					"Key": "SKP"
				}
			]
		}
	]
}